{
  "text": {
    "hey": 35,
    "hello": 34,
    "hi": 36,
    "there": 80,
    "good": 28,
    "morning": 52,
    "evening": 21,
    "moin": 50,
    "let": 46,
    "s": 67,
    "go": 26,
    "dude": 19,
    "goodmorning": 31,
    "goodevening": 30,
    "afternoon": 2,
    "cu": 13,
    "by": 7,
    "cee": 9,
    "you": 96,
    "later": 45,
    "night": 59,
    "bye": 8,
    "goodbye": 29,
    "have": 33,
    "a": 0,
    "nice": 58,
    "day": 15,
    "see": 71,
    "around": 6,
    "yes": 95,
    "y": 94,
    "indeed": 40,
    "of": 62,
    "course": 12,
    "that": 78,
    "sounds": 73,
    "correct": 11,
    "try": 84,
    "no": 60,
    "n": 54,
    "never": 57,
    "i": 39,
    "don": 17,
    "t": 76,
    "think": 81,
    "so": 72,
    "like": 47,
    "way": 88,
    "not": 61,
    "really": 66,
    "dont": 18,
    "even": 20,
    "on": 63,
    "perfect": 64,
    "great": 32,
    "amazing": 4,
    "feeling": 25,
    "king": 43,
    "wonderful": 92,
    "am": 3,
    "very": 86,
    "going": 27,
    "to": 83,
    "save": 70,
    "the": 79,
    "world": 93,
    "super": 75,
    "stoked": 74,
    "extremely": 22,
    "my": 53,
    "was": 87,
    "horrible": 37,
    "sad": 69,
    "feel": 24,
    "well": 89,
    "disappointed": 16,
    "m": 48,
    "unhappy": 85,
    "extremly": 23,
    "saad": 68,
    "who": 91,
    "are": 5,
    "tell": 77,
    "me": 49,
    "more": 51,
    "about": 1,
    "what": 90,
    "is": 41,
    "your": 97,
    "name": 55,
    "cloud": 10,
    "time": 82,
    "it": 42,
    "date": 14,
    "hour": 38,
    "please": 65,
    "need": 56,
    "know": 44
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 3,
    "ask_name": 1,
    "ask_time": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_bot_name": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18,
    "utter_time_respond": 19
  },
  "action_text": null,
  "intent_response_key": null
}