{
  "text": {
    "hey": 34,
    "hello": 33,
    "hi": 35,
    "there": 74,
    "good": 27,
    "morning": 48,
    "evening": 20,
    "moin": 46,
    "let": 42,
    "s": 61,
    "go": 25,
    "dude": 18,
    "goodmorning": 30,
    "goodevening": 29,
    "afternoon": 2,
    "cu": 13,
    "by": 7,
    "cee": 9,
    "you": 89,
    "later": 41,
    "night": 54,
    "bye": 8,
    "goodbye": 28,
    "have": 32,
    "a": 0,
    "nice": 53,
    "day": 14,
    "see": 65,
    "around": 6,
    "yes": 88,
    "y": 87,
    "indeed": 38,
    "of": 57,
    "course": 12,
    "that": 72,
    "sounds": 67,
    "correct": 11,
    "try": 77,
    "no": 55,
    "n": 50,
    "never": 52,
    "i": 37,
    "don": 16,
    "t": 70,
    "think": 75,
    "so": 66,
    "like": 43,
    "way": 81,
    "not": 56,
    "really": 60,
    "dont": 17,
    "even": 19,
    "on": 58,
    "perfect": 59,
    "great": 31,
    "amazing": 4,
    "feeling": 24,
    "king": 40,
    "wonderful": 85,
    "am": 3,
    "very": 79,
    "going": 26,
    "to": 76,
    "save": 64,
    "the": 73,
    "world": 86,
    "super": 69,
    "stoked": 68,
    "extremely": 21,
    "my": 49,
    "was": 80,
    "horrible": 36,
    "sad": 63,
    "feel": 23,
    "well": 82,
    "disappointed": 15,
    "m": 44,
    "unhappy": 78,
    "extremly": 22,
    "saad": 62,
    "who": 84,
    "are": 5,
    "what": 83,
    "is": 39,
    "your": 90,
    "name": 51,
    "tell": 71,
    "me": 45,
    "more": 47,
    "about": 1,
    "cloud": 10
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_name": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "respond_name": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}